/* Error Alert Button */
"OK" = "OK";

/* Error Alert Text */
"Parsing error %zd, Description: %@, Line: %zd, Column: %zd" = "Behandlingsfeil %1$zd. Beskrivelse: %2$@. Linje: %3$zd. Kolonne: %4$zd.";

/* Error Alert Text */
"Validation error %zd, Description: %@, Line: %zd, Column: %zd" = "Valideringsfeil %1$zd. Beskrivelse: %2$@. Linje: %3$zd. Kolonne: %4$zd.";

/* Error Alert Title */
"MusicXML Parsing Error" = "MusicXML-behandlingsfeil";

/* Error Alert Title */
"MusicXML Validation Error" = "MusicXML-valideringsfeil";

/* Error message */
"Compressed music xml file seems to be malformed (could not find 'full-path')" = "Komprimert MusicXML-fil har feil utforming (fant ikke «full-path»)";

/* Error message */
"Could not create temporary conversion file" = "Kunne ikke opprette midlertidig konverteringsfil";

/* Error message */
"Could not decompress file compressed music xml file" = "Kunne ikke dekomprimere MusicXML-fil";

/* Error message */
"File is not a MusicXML File" = "Filen er ikke en MusicXML-fil";

/* Error message, dont't translate the word “divisions” */
"MusicXML File contains zero or negative value for “divisions”" = "MusicXML File inneholder nullverdi eller negativ verdi for «divisions»";

/* Note Name in Do,Re,Mi notation */
"Do" = "Do";

/* Note Name in Do,Re,Mi notation */
"Fa" = "Fa";

/* Note Name in Do,Re,Mi notation */
"La" = "La";

/* Note Name in Do,Re,Mi notation */
"Mi" = "Mi";

/* Note Name in Do,Re,Mi notation */
"Re" = "Re";

/* Note Name in Do,Re,Mi notation */
"Sol" = "Sol";

/* Note Name in Do,Re,Mi notation */
"Ti" = "Ti";

/* guitar chord inspector */
"GChStr_6StrgsGuitarRegTuning" = "Gitar med seks strenger og vanlig stemming";
